"CFBundleDisplayName" = "ChatGPT";

"NSMicrophoneUsageDescription" = "ChatGPT utilise votre micro pour convertir la parole en texte à l’aide du modèle Whisper.";

"CFBundleName" = "ChatGPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT utilise votre localisation pour améliorer vos clavardages.";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT permet d’enregistrer les images provenant de vos clavardages.";

"chat gee pee tee" = "chat gé pé té";

"NSCameraUsageDescription" = "ChatGPT utilise votre appareil photo pour prendre des photos utilisables dans vos clavardages.";

"gee pee tee" = "gé pé té";

